[
  {
    "name": "Джон Уик 4",
    "age": 2023,
    "cuntry": "США",
    "duration": "169 мин.",
    "discription": "Джон Уик находит способ одержать победу над Правлением кланов. Но прежде ему предстоит сразиться с новым врагом и его могущественными союзниками.",
    "img": "https://avatars.mds.yandex.net/get-kinopoisk-image/4774061/5ec7dbd7-1cab-4eae-8846-8be00c56dc0a/600x900"
  },
  {
    "name": "Поехавшая",
    "age": 2023,
    "cuntry": "Россия",
    "duration": "110 мин.",
    "discription": "Обычная жительница мегаполиса Аня Смолина после череды неудач решает: пришло время все изменить. Она достает запылившийся велосипед, сажает в прицеп таксу Капу и отправляется через всю Россию — мириться с мамой.",
    "img": "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/3f8d0367-61d8-41b1-81fe-e6b9f5386446/600x900"
  },
  {
    "name": "На солнце, вдоль рядов кукурузы ",
    "age": 2022,
    "cuntry": "Россия",
    "duration": "90 мин.",
    "discription": "Дамир Юсупов и предположить не мог, что однажды станет настоящим героем. Обыкновенный мальчишка, он грезил полетами и был уверен, что пойдет по стопам своего отца-летчика, но судьба распорядилась иначе. Спустя годы, когда веру потеряли даже самые близкие люди, Дамир все-таки сумел воплотить заветную мечту и стал пилотом гражданской авиации. И только благодаря его мужеству и преданности любимому делу были спасены 233 жизни: в августе 2019 г., когда у самолета отказали оба двигателя, он сумел посадить его на кукурузное поле.",
    "img": "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/55c1b347-ab1d-431b-bb42-323ce0ab3af7/600x900"
  },
  {
    "name": "Чебурашка",
    "age": 2022,
    "cuntry": "Россия",
    "duration": "113 мин.",
    "discription": "Иногда, чтобы вернуть солнце и улыбки в мир взрослых, нужен один маленький ушастый герой. Мохнатого непоседливого зверька из далекой апельсиновой страны ждут удивительные приключения в тихом приморском городке, где ему предстоит найти себе имя, друзей и дом.",
    "img": "https://avatars.mds.yandex.net/get-kinopoisk-image/4303601/a9f04abf-a08f-4633-84c3-a818d75a4daa/600x900"
  }


]
